/* 
   Localizable.strings
   MSN

   Created by  apple on 09-1-20.
   Copyright 2009 __MyCompanyName__. All rights reserved.
 */
"Play sound"="播放聲音";
"Contacts come online"="聯繫人上線";
"Messsage received"="接收到信息";
"Notify me nudge"="閃屏震動";
"Display"="顯示";
"Show big image"="顯示聯繫人頭像";
"Show onlines only"="只顯示在線聯繫人";
